backend: "onnxruntime"
max_batch_size: 32
input [
  {
      name: "pixel_values"
      data_type: TYPE_FP32
      dims: [ -1, -1, -1 ]
  },
  {
      name: "attention_mask"
      data_type: TYPE_INT64
      dims: [ -1 ]
  },
  {
      name: "input_ids"
      data_type: TYPE_INT64
      dims: [ -1 ]
  }
]
output [
  {
      name: "image_embeds"
      data_type: TYPE_FP32
      dims: [ 512 ]
  }
]

instance_group [
  {
    count: 1
    kind: KIND_GPU
    gpus: [ 0 ]
  }
]