backend: "onnxruntime"
input [
  {
      name: "images"
      data_type: TYPE_FP32
      dims: [ 1, 3, 640, 640 ]
  }
]
output [
  {
      name: "output0"
      data_type: TYPE_FP32
      dims: [ 1, 5, 8400 ]
  }
]

instance_group [
  {
    count: 1
    kind: KIND_GPU
    gpus: [ 0, 1 ]
  }
]