backend: "onnxruntime"
max_batch_size: 0
input [
  {
    name: "images"
    data_type: TYPE_FP32
    format: FORMAT_NONE
    dims: [1, 3, 960, 960]
  }
]
output [
  {
    name: "output0"
    data_type: TYPE_FP32
    dims: [1, 5, 18900]
  }
]
instance_group [
  {
    count: 1
    kind: KIND_GPU
    gpus: [ 0, 1 ]
  }
]