backend: "onnxruntime"
max_batch_size: 4
input [
  {
      name: "images"
      data_type: TYPE_FP32
      dims: [ 3, -1, -1 ]
  }
]
output [
  {
      name: "output0"
      data_type: TYPE_FP32
      dims: [ 2 ]
  }
]
instance_group [
  {
    count: 1
    kind: KIND_CPU
  }
]