backend: "onnxruntime"
max_batch_size: 32
input [
  {
      name: "attention_mask"
      data_type: TYPE_INT64
      dims: [ -1 ]
  },
  {
      name: "input_ids"
      data_type: TYPE_INT64
      dims: [ -1 ]
  }
]
output [
  {
      name: "logits"
      data_type: TYPE_FP32
      dims: [ -1, 3 ]
  }
]

instance_group [
  {
    count: 1
    kind: KIND_CPU
  }
]